{
  "config": {
    "default": "sp"
  },
  "language": {
    "en": {
      "#ml-title": "Find By Tags - www.findby.co",
      "#ml-p1": "We're working hard behind the scenes to create something awesome.",
      "#ml-p2": "Sign up below and we'll make sure you're on the VIP list when it's good to go.",
      "#ml-mc": "Subscribe to our mailing list",
      "#mc-embedded-subscribe": "Subscribe",
      "#ml-note": "Confirm your registration. Note: 1 or 2 short emails/month at the very most + you may unsubscribe any time. No SPAM ever.",
      "#ml-why": "Why are we different?",
      "#ml-v1": "Verified user (Your security is our priority)",
      "#ml-v2": "Geolocation ads (No more typing where you are)",
      "#ml-v3": "Categories? No way! Your search is our categories!",
      "#ml-v4": "Share, Call, Comments and all you need before your transation",
      "#ml-v5": "Easy to use, Easy to publish, Easy to buy..",
      "#ml-v6": "Forever FREE but our paid plan is so lower that a phone call or coffee.",
      "#a" : "Our",
      "#b" : "New",
      "#c" : "App",
      "#d" : "Is",
      "#f" : "Almost",
      "#g" : "Ready",
      "#h" : "To",
      "#i" : "Launch"
    },
    "sp": {
      "#ml-title": "Find By Tags - www.findby.co",
      "#ml-p1": "Estamos trabajando para traer una excelente experiencia de usuario en sus busquedas",
      "#ml-p2": "Registrese y sea uno de los primeros en conocer nuestro buscador",
      "#ml-mc": "Suscribase a nuestra lista de correo",
      "#mc-embedded-subscribe": "Suscribirse",
      "#ml-note": "Es necesario confirmar su registro. Nota: 1 o 2 correos al mes y puede desuscribirse cuando lo desee. Nunca enviamos SPAM.",
      "#ml-why": "Que nos hace diferente a los demás?",
      "#ml-v1": "Usuarios verificados (Su seguridad es nuestra prioridad)",
      "#ml-v2": "Anuncios localizados (No es necesario que nos diga en que ciudad se encuentra)",
      "#ml-v3": "Categorias? Nunca mas! Su busqueda seran nuestras Categorias!",
      "#ml-v4": "Comparta, Llame, pregunte y todo lo que necesite antes de completar su transacción.",
      "#ml-v5": "Fácil de usar, publicar y comprar..",
      "#ml-v6": "Siempre gratis y nuestro plan pago es tan barato como una taza de cafe o una llamada."
      "#a" : "Our",
      "#b" : "New",
      "#c" : "App",
      "#d" : "Is",
      "#f" : "Almost",
      "#g" : "Ready",
      "#h" : "To",
      "#i" : "Launch"
    }
  }
}